Repository: wifimedia/radius
Catalog: rd_cake/Locale/*/LC_MESSAGES/default.po
Languages: es_ni

source: Direct (Fixed IP)
es_ni: Directa (IP fija)

source: OpenVPN
es_ni: En OpenVPN

source: Dynamic Client
es_ni: Cliente Dinámico

source: Action
es_ni: Acción

source: Reload
es_ni: Volver a cargar

source: Add
es_ni: Agregar

source: Delete
es_ni: Eliminar

source: Edit
es_ni: Editar

source: Document
es_ni: Documento

source: Add notes
es_ni: Agregar notas

source: Export CSV
es_ni: Exportar CSV

source: Access Provider
es_ni: Proveedor de acceso

source: Expand
es_ni: Ampliar

source: Change Password
es_ni: Cambiar la contraseña

source: Add Notes
es_ni: Agregar notas

source: Not allowed to change root node
es_ni: No se permite cambiar nodo raíz

source: Problem adding country
es_ni: Problema al añadir país

source: Confirm this name
es_ni: Confirmar este nombre

source: Type the password again
es_ni: Vuelva a escribir la contraseña

source: Authentication failed
es_ni: Error en la autenticación

source: Realms and Providers
es_ni: Reinos y Proveedores

source: Access Providers
es_ni: Proveedores de Acceso

source: Realms
es_ni: Reinos

source: NAS Devices
es_ni: Los dispositivos NAS

source: NAS Device tags
es_ni: Etiquetas Dispositivo NAS

source: Translation manager
es_ni: Gestor de Traducción

source: Rights manager
es_ni: Administrador de derechos

source: Invalid group
es_ni: Grupo no válido

source: The group has been saved
es_ni: El grupo se ha guardado

source: The group could not be saved. Please, try again.
es_ni: El grupo de trabajo no pudo ser salvado. Por favor, inténtelo de nuevo.

source: Group deleted
es_ni: Grupo eliminado

source: Group was not deleted
es_ni: Grupo no se ha suprimido

source: Could not create item
es_ni: No se ha podido crear tema

source: Single item
es_ni: Único elemento

source: Could not create note
es_ni: No se ha podido crear nota

source: Could not delete some items
es_ni: No se puede eliminar algunos elementos

source: Manage tags
es_ni: Administrar etiquetas

source: Map
es_ni: Mapa

source: Maps
es_ni: Mapas

source: orphaned
es_ni: huérfanos

source: The file default.po is missing for
es_ni: El archivo default.po falta de

source: No language specified
es_ni: No hay idioma especificado

source: Could not create key
es_ni: No se puede crear la clave

source: Could not update item
es_ni: No se pudo actualizar tema

source: Invalid user
es_ni: Usuario no válido

source: User deleted
es_ni: Borra el usuario

source: User was not deleted
es_ni: Usuario no se ha suprimido

source: You do not have rights for this action
es_ni: No tiene derechos para esta acción

source: Token in wrong format
es_ni: Ficha en formato incorrecto

source: Token missing
es_ni: Falta Token

source: No user for token
es_ni: Ningún usuario de token

source: Account disabled
es_ni: Cuenta desactivada

source: You already have an entry
es_ni: Ya tiene una entrada

source: Country name is required
es_ni: Nombre del país es necesario

source: ISO code is required
es_ni: Se requiere un código ISO

source: Iso codes can not be more than two characters
es_ni: Los códigos Iso no puede tener más de dos caracteres

source: Minimum length of 2 characters
es_ni: Longitud mínima de 2 caracteres

source: Supply a name for the icon file
es_ni: Especifique un nombre para el archivo de icono

source: Language name is required
es_ni: Es necesario el nombre Idioma

source: Maximum lenght of 2 characters
es_ni: Longitud máxima de 2 caracteres

source: Value is required
es_ni: Es necesario el valor

source: This name is already taken
es_ni: Este nombre ya está en uso

source: This key is already defined
es_ni: Esta clave ya está definida

source: numeric
es_ni: valor numérico

source: Debug setting does not allow access to this url.
es_ni: Configuración de depuración no permite el acceso a esta dirección url.

source: Permanent Users
es_ni: Los usuarios permanentes

source: Vouchers
es_ni: Vales

source: BYOD Manager
es_ni: Administrador BYOD

source: Activity monitor
es_ni: Monitor de Actividad

source: Internet Access Voucher
es_ni: Acceso a Internet vale

source: Address
es_ni: Dirección

source: Contact Detail
es_ni: Detalles de contacto

source: phone
es_ni: teléfono

source: cell
es_ni: celda

source: Username
es_ni: Usuario

source: Password
es_ni: Contraseña

source: days from first log-in
es_ni: días después de su primer inicio de sesión en

source: day from first log-in
es_ni: desde el primer día de sesión

source: Valid for
es_ni: Válido para

source: Expiry date
es_ni: Fecha de caducidad

source: Dynamic Login Pages
es_ni: Páginas de inicio dinámica

source: Tools
es_ni: Herramientas

source: Profiles
es_ni: Perfiles

source: RADIUS client
es_ni: Cliente RADIUS

source: Logfile viewer
es_ni: Visor del Archivo

source: Debug output
es_ni: Salida de depuración

source: Profile Components
es_ni: Componentes del perfil

source: Extra actions
es_ni: Las acciones adicionales

source: Enable / Disable
es_ni: Activar / Desactivar

source: Test RADIUS
es_ni: RADIUS Prueba

source: Close session
es_ni: Cerrar la sesión

source: Kick user off
es_ni: Kick off usuario

source: Usage graph
es_ni: Gráfico Uso

source: Show only currently connected
es_ni: Mostrar sólo está conectado

source: Change password
es_ni: Cambiar la contraseña

source: Export to PDF
es_ni: Exportar a PDF

source: Usage graphs
es_ni: Gráficos Uso

source: Heartbeat actions
es_ni: Acciones Latido

source: Availability
es_ni: Disponibilidad

source: Photo
es_ni: Foto

source: Daily
es_ni: Diario

source: Weekly
es_ni: Semanalmente

source: Monthly
es_ni: Mensual

source: Reload every
es_ni: Volver a cargar cada

source: 30 seconds
es_ni: 30 Segundos

source: 1 minute
es_ni: 1 Minuto

source: 5 minutes
es_ni: 5 Minutos

source: Stop auto reload
es_ni: Detener recarga automática
